{
  "carusel": {
    "titulo": "Artificial intelligence",
    "subtitulo": "At your fingertipso"
  },
  "contacto": {
    "titulo": "Contact us",
    "info": "Enter your information to be able to communicate with us",
    "label": {
      "nombre": "Name",
      "numero_empresa": "Company Number",
      "nombre_empresa": "Company Name",
      "mensaje": "Message"
    },
    "reglas": {
      "nombre_requerido": "Your name is required",
      "nombre_maximo": "Must be a maximum of 10 characters",
      "email_requerido": "E-mail is required",
      "email_invalido": "Invalid email eg: example@example.com",
      "numero_requerido": "Your number is required",
      "nombre-emp_requerido": "Your company name is required"
    },
    "alertas": {
      "envio_correcto": "Sending successful !, Thank you for contacting us",
      "datos_incompletos": "You must complete all the data"
    },
    "boton": "Send"
  },
  "nosotros": {
    "titulo": "About us",
    "masinfo": {
      "titulo_mas_1": "Jesús Ortíz",
      "mas_1": "Researcher, Electronic Engineer and Ph.D (c) in Electronics, Universidad Santa María, Chile. Specialization in deep learning.",
      "titulo_mas_2": "Ankush Pandey",
      "mas_2": "Researcher, Information Technology Engineer, Rajkiya Engineering College, India. Developer in Robotic Process Automation (RPA)."
    }
  },
  "soluciones": {
    "titulo" : "Our Solutions",
    "subtitulo": "We offer technological solutions in the field of artificial intelligence for anyone who requires it." ,
    "subtitulo2": "We use your data to generate predictive models that add value to your business.",
    "card": {
      "titulo_card_1": "Financial data extraction",
      "titulo_card_2": "Demand Forecasting",
      "titulo_card_3": "Clustering",
      "titulo_card_4": "Optimization of processes",
      "titulo_card_5": "Custom models",
      "texto_card_1": "We offer you a business solution for automating financial data extraction from printed or written text from a scanned document or image file and then converting the text into a machine-readable form to be used for data processing like editing or searching.",
      "texto_card_2": "Predict your customer demand and optimize your business supply and management decisions. We use different machine learning and deep learning development techniques and frameworks to create the best demand forecasting model.",
      "texto_card_3": "Identify fake news, filter spam and personalize your marketing strategies by segmenting your customers. We selected the best clustering algorithm that enables you to automatically discover natural groupings of events, people, and objects in large data sets.",
      "texto_card_4": "Optimize your business costs. Implement artificial intelligence to ensure your business processes are optimal. We help you by automating and reducing the volume of manual or inefficient steps required to prepare readable data.",
      "texto_card_5": "We create, train, test and implement the best machine learning algorithms tailored to the needs of your business. Simply integrate and apply AI to your solutions in real time."
    }
  },
  "links": {
    "inicio": "Home",
    "contacto": "Contact Us",
    "soluciones": "Solutions",
    "nosotros": "About",
    "enlaces": "Links"
  },
  "tecnologias": {
    "btn-mas" : "See more"
  },
  "footer": {
    "texto-footer": "Passing our expertise and promoting the adoption of AI in your organization is transversal to all our objectives."
  }
}
